export const mock: Array<FormCardProps> = [
  {
    id: 1,
    meroId: "ZA5XBLDA",
    title: "Цифровая сила предприятия с SILA Union 2024",
    date: "12.11.2024",
    time: "10:00",
    members: 0,
    description: "Конференция «Цифровая сила предприятия с SILA Union» – крупнейшее отраслевое мероприятие в области бизнес-моделирования и цифровой трансформации, пройдет 12 ноября 2024 г. на самой инновационной площадке г. Москва. "
  },
  {
    id: 2,
    meroId: "FXCABLQA",
    title: "Enterprise Agile Russia",
    date: "12.11.2024",
    time: "10:00",
    members: 0,
    description: "Ежегодно конференция собирает успешные примеры Agile-трансформаций крупных организаций России и зарубежья из различных отраслей с использованием всех распространённых фреймворков Enterprise Agility: SAFe, LeSS, OKR, Nexus и прочих.\n" +
      "Полная картина Enterprise Agility в России: кейсы трансформаций только крупных компаний с контурами изменений от сотни до тысяч человек, опыт из различных отраслей: ИТ, финансы, телекоммуникации, ритейл, промышленность и другие, опыт цифровизации государственных сервисов, практики и эксперты.\n" +
      "Конференция особенно полезна владельцам бизнеса и менеджерам любого уровня из крупных организаций — всем, кто управляет портфелями, программами и проектами со стороны бизнеса или ИТ."
  },
]

